[
  {
    "_id": "DZWM9FJDEZBBAO",
    "name": "O fio das missangas",
    "author": "Mia Couto",
    "description": "\"A missanga, todos a veem. Ninguém nota o fio que, em colar vistoso, vai compondo as missangas. Também assim é a voz do poeta: um fio de silêncio costurando o tempo.\" \"A vida é um colar. Eu dou o fio, as mulheres dão as missangas. São sempre tantas as missangas.\" É assim que o donjuanesco personagem do conto \"O fio e as missangas\" define a sua existência. Fazendo jus a essa delicada metáfora, cada uma das 29 histórias aqui agrupadas alia sua carga poética singular à forma abrangente do livro como um todo - vale dizer, ao colar em questão.",
    "img": "ofdm.jpg"
  },
  {
    "_id": "UVQZSYPCL0LNOJ",
    "name": "Livro do desassossego",
    "author": "Fernando Pessoa",
    "description": "Os fragmentos que compõem esta complexa obra representam a inquietude, os sentimentos, as dúvidas e o amplo conhecimento de mundo daquele que segurava a caneta para escrever tão profundas palavras e ao fim assinar sob o heterônimo de Bernardo Soares. Escrita em forma de diário, Livro do Desassossego é a obra de Fernando Pessoa que mais se assemelha a um romance, revelando os mais íntimos pensamentos e impressões do autor.",
    "img": "ldd.jpg"
  },
  {
    "_id": "UFXYH9QO852SHML",
    "name": "A Revolução dos Bichos",
    "author": "George Orwell",
    "description": "Publicado em 1945, A revolução dos bichos alçou o posto de um dos maiores clássicos da literatura moderna e projetou seu autor, George Orwell, como um dos mais influentes da história. Esta é uma fábula atual, que satiriza o totalitarismo, a tirania e a busca pelo poder. Mais de sessenta anos depois de escrita, a obra mantém o vigor inabalável de uma alegoria sobre as fraquezas humanas que podem levar à derrocada das grandes revoluções políticas.",
    "img": "ardb.jpg"
  },
  {
    "_id": "LYI0L162OIG5LY",
    "name": "Flores para Algernon",
    "author": "Daniel Keyes",
    "description": "Publicado originalmente em 1966, Flores para Algernon foi o grande expoente da carreira do escritor, ganhador do prêmio Nebula e inspiração para o filme Os Dois Mundos de Charly (1968) – que garantiu a Cliff Robertson o Oscar de Melhor Ator. E com mais de 5 milhões de exemplares vendidos e referência dentro das escolas dos Estados Unidos, a obra surgiu sobre as palavras de um homem de 32 anos e 68 de QI: Charlie Gordon.",
    "img": "fpa.jpg"
  },
  {
    "_id": "6853TLZE7AYRRY",
    "name": "Conectadas",
    "author": "Clara Alves",
    "description": "Raíssa e Ayla se conheceram jogando Feéricos, um dos games mais populares do momento, e não se desgrudaram mais ― pelo menos virtualmente. Ayla sente que, com Raíssa, finalmente pode ser ela mesma. Raíssa, por sua vez, encontra em Ayla uma conexão que nunca teve com ninguém. Só tem um “pequeno” problema: Raíssa joga com um avatar masculino, então Ayla não sabe que está conversando com outra menina. Em um fim de semana repleto de cosplays, confidências e corações partidos, será que esse romance on-line conseguirá sobreviver à vida real?",
    "img": "c.jpg"
  },
  {
    "_id": "CE0Z0CP3DP47XL",
    "name": "Caviar é uma ova",
    "author": "Gregorio Duvivier",
    "description": "Caviar é uma ova reúne as melhores e mais interessantes crônicas publicadas por Gregorio Duvivier, um dos autores mais inventivos do Brasil na atualidade. Gregorio é ao mesmo tempo ator, roteirista, comediante, cronista e poeta, e este livro é uma versão impressa da multiplicidade única do autor. Transitando entre ficções, memórias de infância, artigos de opinião, militância política e exercícios de estilo, o conjunto final acaba marcado pela agudeza crítica. Em pouco tempo, Gregorio se transformou numa das vozes mais ativas da esquerda brasileira, tornando-se referência por conta de sua combatividade generosa, em que a inteligência é a principal arma.",
    "img": "ceuo.jpg"
  },
  {
    "_id": "UND556TSL10HRG",
    "name": "Pequeno manual antirracista",
    "author": "Djamila Ribeiro",
    "description": "Neste pequeno manual, a filósofa e ativista Djamila Ribeiro trata de temas como atualidade do racismo, negritude, branquitude, violência racial, cultura, desejos e afetos. Em onze capítulos curtos e contundentes, a autora apresenta caminhos de reflexão para aqueles que queiram aprofundar sua percepção sobre discriminações racistas estruturais e assumir a responsabilidade pela transformação do estado das coisas. Já há muitos anos se solidifica a percepção de que o racismo está arraigado em nossa sociedade, criando desigualdades e abismos sociais: trata-se de um sistema de opressão que nega direitos, e não um simples ato de vontade de um sujeito. Reconhecer as raízes e o impacto do racismo pode ser paralisante. Afinal, como enfrentar um monstro desse tamanho? Djamila Ribeiro argumenta que a prática antirracista é urgente e se dá nas atitudes mais cotidianas. E mais ainda: é uma luta de todas e todos.",
    "img": "pma.jpg"
  },
  {
    "_id": "9DPA1XUFC67P0N",
    "name": "Torto arado",
    "author": "Itamar Vieira Junior",
    "description": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas ― a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
    "img": "ta.jpg"
  },
  {
    "_id": "DYIWPYJHWW4TNH",
    "name": "O poder do hábito",
    "author": "Charles Duhigg",
    "description": "O poder do hábito explora diversos estudos para entender como a formação de hábitos funciona. Com certeza, é uma leitura que vale muito a pena, principalmente por explicar, com embasamento científico, como funciona a mudança de hábitos.",
    "img": "opdh.jpg"
  }
]
